[Twk_Rat:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="白鼠"
m_InteractText="`GBA_Use` 食用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

